"bib-Uj-vzu.title" = "Archivo";
"dMs-cI-mzQ.title" = "Archivo";
"LE2-aR-0XJ.title" = "Traer todo al frente";
"DVo-aG-piG.title" = "Cerrar";
"F2S-fz-NVQ.title" = "Ayuda";
"sf8-Ko-Xhb.title" = "Ayuda";
"wpr-3q-Mcd.title" = "Ayuda";
"Vdr-fp-XzO.title" = "Ocultar otros";
"Olw-nP-bQN.title" = "Ocultar QuickLook Video";
"FKE-Sm-Kum.title" = "Ayuda de QuickLook Video";
"4sb-4s-VLi.title" = "Salir de QuickLook Video";
"37f-qP-fvU.title" = "Miniaturas";
"QE0-Cv-OSp.title" = "Para ver las vistas en miniatura de los archivos de video es posible que necesites reiniciar el Finder, o cerrar sesión y reingresar.";
"9ZM-hR-Vmn.title" = "Versión";
"Td7-aD-5lo.title" = "Ventana";
"aUF-d1-5bR.title" = "Ventana";
"wBi-TN-rGU.title" = "Es posible que experimentes un alto uso del CPU y disco durante algunos minutos mientras Spotlight reindexa todos tus archivos de audio y video “no nativos”.";
"KHh-sh-atU.title" = "Actualizar";
"fxY-dc-4ds.title" = "Instantánea";
"ScK-fP-kjN.title" = "Cancelar";
"TjD-TN-u0A.title" = "Cancelar";
"N0n-6K-3kI.title" = "Informar";
"Gye-Xd-78R.title" = "Informar de un problema";
"vHb-9r-BgU.title" = "Informar de un problema";
